export default [
  {
    date: '2023-04-01',
    lessons: [
      { id: '1', name: 'Математика', time: '9.00-9.50' },
      { id: '2',name: 'Физическая подготовка', time: '10.00-10.50' },
      { id: '3',name: 'Физика', time: '11.00-11.50' },
      { id: '4',name: 'Физика', time: '12.00-12.50' },
      { id: '5',name: 'Химия', time: '13.00-13.50' },
    ],
  },
  {
    date: '2023-04-02',
    lessons: [
      { id: '6', name: 'Математика', time: '9.00-9.50' },
      { id: '7',name: 'Физическая подготовка', time: '10.00-10.50' },
      { id: '8',name: 'Физика', time: '11.00-11.50' },
      { id: '9',name: 'Физика', time: '12.00-12.50' },
      { id: '10',name: 'Химия', time: '13.00-13.50' },
    ],
  },
  {
    date: '2023-04-03',
    lessons: [
      { id: '11', name: 'Математика', time: '9.00-9.50' },
      { id: '12',name: 'Физическая подготовка', time: '10.00-10.50' },
      { id: '13',name: 'Физика', time: '11.00-11.50' },
      { id: '14',name: 'Физика', time: '12.00-12.50' },
      { id: '15',name: 'Химия', time: '13.00-13.50' },
    ],
  },
  {
    date: '2023-04-04',
    lessons: [
      { id: '16', name: 'Математика', time: '9.00-9.50' },
      { id: '17',name: 'Физическая подготовка', time: '10.00-10.50' },
      { id: '18',name: 'Физика', time: '11.00-11.50' },
      { id: '19',name: 'Физика', time: '12.00-12.50' },
      { id: '20',name: 'Химия', time: '13.00-13.50' },
    ],
  },
  {
    date: '2023-04-05',
    lessons: [
      { id: '21', name: 'Математика', time: '9.00-9.50' },
      { id: '22',name: 'Физическая подготовка', time: '10.00-10.50' },
      { id: '23',name: 'Физика', time: '11.00-11.50' },
      { id: '24',name: 'Физика', time: '12.00-12.50' },
      { id: '25',name: 'Химия', time: '13.00-13.50' },
    ],
  },


];
